export const company =[
    {
        "company": "라이브패션",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 보문동6가 428 1층",
        "lat": 37.5785574,
        "lng": 127.019711
    },
    {
        "company": "화이트패션",
        "type": ["임가공", "CMT"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 장월로18길 42-1 지하",
        "lat": 37.6156602,
        "lng": 127.050618
    },
    {
        "company": "영진섬유",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 돌곶이로27길 59-1 2층",
        "lat": 37.6107218,
        "lng": 127.052812
    },
    {
        "company": "한솔섬유",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 하월곡동 90-1751 4층",
        "lat": 37.6037365,
        "lng": 127.035549
    },
    {
        "company": "신일나염",
        "type": ["나염"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 장위동 66-362 2층",
        "lat": 37.6037365,
        "lng": 127.035549
    },
    {
        "company": "두일실업",
        "type": ["임가공", "완사입", "CMT"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 장위동 233-48 2층",
        "lat": 37.6118953,
        "lng": 127.047637
    },
    {
        "company": "W apparel",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 중구 퇴계로 88가길 9 우진빌딩 4층",
        "lat": 37.6118953,
        "lng": 127.047637
    },
    {
        "company": "성광어패럴",
        "type": ["임가공", "완사입"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 보국문로 191 2층",
        "lat": 37.6174093,
        "lng": 127.000035
    },
    {
        "company": "기성실업",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 오패산로19길 5 지층",
        "lat": 37.6094488,
        "lng": 127.035393
    },
    {
        "company": "코카",
        "type": ["임가공", "완사입"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 장위동 66-173 장위동66-173",     
        "lat": 37.6111541,
        "lng": 127.053322
    },
    {
        "company": "오베리",
        "type": ["임가공", "완사입", "CMT"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 화랑로40길 43 2층",
        "lat": 37.6135726,
        "lng": 127.063982
    },
    {
        "company": "정완사",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 상월곡동 74-1 지층",
        "lat": 37.6052475,
        "lng": 127.043737
    },
    {
        "company": "이화옷공작소",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 보문동7가 80-1 3층",
        "lat": 37.5799807,
        "lng": 127.021477
    },
    {
        "company": "투앤투패션",
        "type": ["임가공", "완사입"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 고려대로1길 84-1 1층",
        "lat": 37.5889551,
        "lng": 127.017675
    },
    {
        "company": "보성실업",
        "type": ["임가공", "완사입", "CMT"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 종암동 85-8 지층",
        "lat": 37.5992591,
        "lng": 127.033724
    },
    {
        "company": "미성",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 정릉동 675-1 2층",
        "lat": 37.6080121,
        "lng": 127.003863
    },
    {
        "company": "에이펙스",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 종암로 56 다동 202호",
        "lat": 37.5951586,
        "lng": 127.037074
    },
    {
        "company": "마운틴",
        "type": ["임가공", "완사입"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 삼선동5가 190 2층",
        "lat": 37.5881085,
        "lng": 127.015116
    },
    {
        "company": "산풍섬유",
        "type": ["임가공", "완사입"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 정릉로31나길 11 지하 1층",
        "lat": 37.6043353,
        "lng": 127.015063
    },
    {
        "company": "스카이패션",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 석관동 285-23 지하",
        "lat": 37.6079600,
        "lng": 127.062992
    },
    {
        "company": "블루게이트",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 안암동2가 94-32 지하",
        "lat": 37.5875126,
        "lng": 127.023234
    },
    {
        "company": "원미사",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 보문로29가길 31 3층",
        "lat": 37.5882346,
        "lng": 127.015649
    },
    {
        "company": "모아본",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 상월곡동 26-5 2층",
        "lat": 37.6069393,
        "lng": 127.049084
    },
    {
        "company": "신일어패럴",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 보문로 66-1 지하1",
        "lat": 37.5813051,
        "lng": 127.021772
    },
    {
        "company": "월드민트",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 하월곡동 90-1394 2층",
        "lat": 37.6065750,
        "lng": 127.033987
    },
    {
        "company": "은성패션",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 돌곶이로14길 46 지하",
        "lat": 37.6086631,
        "lng": 127.062188
    },
    {
        "company": "빅히트",
        "type": ["임가공"],
        "stuff": ["직기", "다이마루", "데님"],
        "address": "서울 성북구 석관동 236-6 3층",
        "lat": 37.6115120,
        "lng": 127.058793
    }
]